[
    {
        "icon": "AurelieAYACHI.jpeg",
        "name": "Emotionelles 76",
        "title": "Aurèlie AYACHI",
        "description": "Aurèlie AYACHI a étudié à Université Paris-Sorbonne, Socio-esthéticienne chez MBV Résidence Michel Grand Pierre, DU Université Paris-Sorbonne",
        "contact": "emotionelles.76@gmail.com",
        "website": "",
        "video": ""
    },
    {
        "icon": "mbv.jpg",
        "name": "MBV Michel GRANDPIERRE",
        "title": "La plateforme de répit \"La Bulle\"",
        "description": "Plateforme de répit « La bulle ». Prise en soins de personnes atteintes de la maladie d’Alzheimer ou apparentée, de la maladie de Parkinson ou de la Sclérose en plaques de façon individuelle par des Aides-Soignantes spécialisées qui se déplacent à domicile et prennent le relai de l’aidant habituel.",
        "contact": "plateformelabulle@outlook.com",
        "website": "https://www.mutuelle-mbv.fr/etablissements/michel-grandpierre",
        "video": "45bM6xAczRE"
    },
    {
        "icon": "logo-red-retina.png",
        "name": "Petits Frères des Pauvres",
        "title": "",
        "description": "Depuis 1946, les Petits Frères des Pauvres luttent contre l'isolement et la solitude des personnes âgées, prioritairement les plus démunies. Par nos actions, nous recréons des liens leur permettant de reprendre goût à la vie et faire partie du monde qui les entoure. Vivre tout simplement.",
        "contact": "camille.romano@petitsfreresdespauvres.fr",
        "website": "https://www.petitsfreresdespauvres.fr/nos-implantations/les-petits-freres-des-pauvres-de-rouen",
        "video": ""
    },
    {
        "icon": "telegrafik.png",
        "name": "Telegrafik",
        "title": "",
        "description": "Chez Telegrafik, notre ambition est de mettre les technologies au service du Care, au service de l’ensemble des moyens humains mis en œuvre au quotidien auprès des personnes fragiles. L’équipe Telegrafik conçoit et déploie des services connectés intergénérationnels, utiles et sécurisants pour les personnes fragiles, mais aussi leurs aidants familiaux ou professionnels.",
        "contact": "",
        "website": "https://www.telegrafik.fr",
        "video": ""
    },
    {
        "icon": "ezio.png",
        "name": "Ezio",
        "title": "La meilleure carte de paiement pour les aidants professionnels",
        "description": "Professionnels de l’accompagnement à domicile ou en établissement médico-social, équipez-vos salariés de cartes de paiement et suivez toutes les dépenses en temps réels.",
        "contact": "sebastien@ezio.app",
        "website": "www.ezio.app",
        "video": "RO7UbOzFAh8"
    },
    {
        "icon": "akasha.webp",
        "name": "Akasha",
        "title": "",
        "description": "Le premier album photo sonore papier et personnalisable dans lequel vous pouvez ajouter : ✓ vos photos, ✓ vos textes, ✓ vos sons. Pour voir et écouter vos souvenirs en tournant les pages !",
        "contact": "",
        "website": "https://akasha-editions.com/",
        "video": "U-8sq1dGq30"
    },
    {
        "icon": "nutrisens.png",
        "name": "Nutrisens",
        "title": "",
        "description": "Apporter à chaque patient, quelle que soit sa pathologie, la solution nutritionnelle la plus adaptée. Expert de l’alimentation médicale et nutrition clinique, c’est ce qui anime toutes les équipes de Nutrisens. Depuis plus de 10 ans, nous travaillons avec passion pour imaginer des aliments bien pensés, bien préparés et surtout, bons à savourer. Parce que c'est ce qui nous tient à cœur : ensemble, redonnons goût à la nutrition.",
        "contact": "scormier@nutrisens.fr",
        "website": "https://www.nutrisens.com",
        "video": "BAjE-Wg-zyM"
    },
    {
        "icon": "LaCigaleEtLaFourmi.png",
        "name": "La cigale et la fourmi",
        "title": "Association La cigale et la fourmi",
        "description": "Lieu relais et lieu d'échanges pour les aides à domicile, les aidants et les personnes aidées. L’association a pour but l’information, l’orientation et l’accompagnement des aides à domicile et des proches aidants à travers des ateliers pratiques et ludiques, un espace de formation pour les aidants, professionnels et les proches aidants, une communauté d’échanges et d’informations avec les différents membres.",
        "contact": "lacigaleetlafourmi76@gmail.com",
        "website": "https://lacigaleetlafourmi.wixsite.com/accueil",
        "video": ""
    },
    {
        "icon": "minnity.svg",
        "name": "Minnity",
        "title": "Le compagnon de route des aidants professionnels",
        "description": "Nous avons développé un cahier de liaison numérique et un outil de formation Microlearning dans le but d’aider les structures d’aide à domicile dans leur travail, et améliorer leur qualité de vie au travail grâce à :– Une diminution du stress au travail– Une autonomie dans l’accompagnement de leurs bénéficiaires.",
        "contact": "hadrien@minnity.com",
        "website": "https://minnity.com/fr",
        "video": "flHLXZS8rjA"
    },
    {
        "icon": "familink.png",
        "name": "Familink",
        "title": "",
        "description": "Chez Familink, nous croyons que les photos facilitent grandement le dialogue entre les générations. C’est pourquoi nous avons développé des solutions pour simplifier le partage de vos images entre membres d’une même famille. Familink c’est au choix : Soit un cadre photo connecté qui affiche les photos instantanément, soit une revue papier qui les affiche une fois par mois dans votre boîte aux lettres. Mais une seule appli.",
        "contact": "emilie@asweshare.com",
        "website": "https://www.familinkframe.com/fr",
        "video": ""
    },
    {
        "icon": "petits-fils.svg",
        "name": "Petits-fils",
        "title": "",
        "description": "Nos services d’aide à domicile sont dédiés à l’accompagnement des personnes âgées dans leur quotidien. Notre objectif : rendre leur vie à domicile plus douce. C’est pourquoi les auxiliaires de vie sont disponibles pour répondre aux besoins spécifiques de chacun de nos clients. Globalement, chez Petits-fils, nous prenons le temps d’évaluer la situation pour vous proposer des services à la personne adaptés aux besoins identifiés.",
        "contact": "",
        "website": "",
        "video": ""
    },
    {
        "icon": "scopservices.png",
        "name": "Scop Service 76",
        "title": "Votre partenaire Services à la Personne sur l’agglomération de Rouen",
        "description": "Notre priorité est le bien-être de nos clients qu’ils soient âgés ou non, dépendants ou non. Nous voulons leur apporter une meilleure qualité de vie et faire entrer un peu de soleil dans leur quotidien.",
        "contact": "",
        "website": "https://www.scopservices76.fr",
        "video": ""
    },
    {
        "icon": "lajosa.png",
        "name": "Lajosa",
        "title": "Une structure locale qui vous connaît bien !",
        "description": "Aide à domicile et soins à domicile sur Rouen et son agglomération pour les personnes âgées et les personnes en situation de handicap. L'Equipe spécialisée Alzheimer : Optimiser les capacités résiduelles, Maintenir, voire améliorer, l'état de santé, le bien-être et la qualité de vie du patient et de son entourage, Proposer une approche non médicamenteuse centrée sur les difficultés du quotidien, Apprendre à gérer les troubles du comportement, Accompagner, proposer des relais et soutenir les proches",
        "contact": "esa@lajosa.fr",
        "website": "https://lajosa.fr",
        "video": ""
    },
    {
        "icon": "logo.domidom.png",
        "name": "DOMIDOM",
        "title": "",
        "description": "Composée d’une équipe de près de 80 professionnels formés pour les services à domicile : ménage, repassage, aide à domicile, accompagnement... L’agence DOMIDOM ROUEN, située dans le département de la Seine-Maritime, en région Normandie, vous accompagne également dans vos démarches de prise en charge ou de financement de la prestation dont vous avez besoin. Quels que soient vos besoins, DOMIDOM ROUEN fera intervenir à votre domicile un personnel compétent et digne de confiance pour des prestations de qualité adaptées à vos envies.",
        "contact": "",
        "website": "https://aide-domicile.domidom.fr/9-domidom-rouen-services-a-domicile",
        "video": ""
    },
    {
        "icon": "admr.jpg",
        "name": "ADMR",
        "title": "",
        "description": "Son objectif est de permettre à chacun de continuer à bien vivre chez soi, quelles que soient les difficultés rencontrées. Ses buts sont : le soutien et l'accompagnement de la personne dans sa vie quotidienne et les actes essentiels de la vie courante.",
        "contact": "",
        "website": "https://www.fede76.admr.org",
        "video": "ojxQXuQ_ZZA"
    },
    {
        "icon": "hms.png",
        "name": "HMS",
        "title": "HARMONIE MEDICAL SERVICES ROUEN",
        "description": "Harmonie Médical Service propose à la vente ou à la location, une large gamme d'équipements et de services auprès notamment des particuliers en repondant à leurs attentes pour plus de confort, d'autonomie pour améliorer la vie au quotidien gràce à des aides techniques, des adaptations, des aménagements mais également aux collectivités (EHPAD) en apportant la réponse aux besoins des maisons de retraite, des EHPAD, des cliniques et hôpitaux, services de soins à domicile en proposant une gamme complète de services et matériel. Nos assistantes COMMERCIALES, nos commerciaux dédiés au HANDICAP et à la COLLECTIVITE, nos ORTHOPEDISTES et nos techniciens SAV sauront être à votre écoute afin de mieux vous conseiller.",
        "contact": "marine.deheinzelin@harmonie-hms.fr",
        "website": "https://www.harmonie-medical-service.fr/nos-magasins/rouen",
        "video": ""
    },
    {
        "icon": "Autonhome-logo-couleur.svg",
        "name": "AUTONHOME",
        "title": "Aider les personnes à garder leur autonomie tout en les accompagnant dans leur quotidien.",
        "description": "Autonhome a réussi à développer une relation de confiance entre ses auxiliaires de vie et ses bénéficiaires. Notre accompagnement est sur-mesure et par rapport à chaque besoin : aide aux repas, aide à la mobilisation, téléassistance... Vivre, vieillir dans la dignité, c’est rester le plus autonome possible le plus longtemps possible. Notre mission au quotidien est de développer l’autonomie des personnes âgées en leur proposant un service d’aide à la personne et d’auxiliaires de vie sur la région de Rouen.",
        "contact": "clacaille.autonhome@gmail.com",
        "website": "https://www.autonhome.net",
        "video": "Fa8IfoPLKbw"
    },
    {
        "icon": "elieptique.png",
        "name": "ELIE’PTIQUE",
        "title": "L’opticien qui vient vous voir !",
        "description": "Imaginez-vous choisir vos nouvelles lunettes dans votre salon ! Jusqu’à 50 km autour de Rouen et Pont-Audemer : Principalement vers l’Ouest et le Sud, de l’Eure et la Seine Maritime.",
        "contact": "guillaume.elie@elieptique.fr",
        "website": "https://www.opticien.elieptique.fr",
        "video": ""
    },
    {
        "icon": "jeanphilippearnoux.jpeg",
        "name": "ARNOUX JEAN PHILIPPE",
        "title": "Directeur Silver Economie et Accessibilité chez Saint-Gobain Distribution Bâtiment France",
        "description": "Curieux et passionné, féru de sociologie, les grandes transitions démographiques, énergétiques, environnementales et numériques ont éclairé d'un jour nouveau mes expériences marketing et opérationnelles, toujours au plus proches des usagers finaux, pour essayer de décrypter les clefs de la réussite et la compréhension des enjeux dans la sphère publique ou privée, face à ces défis déjà bien présents. Engagé dans les grandes transitions énergétique & bas-carbone, démographique et les mobilités, Saint-Gobain œuvre au quotidien pour incarner sa raison d’être : MAKING THE WORLD A BETTER HOME !",
        "contact": "jean-philippe.arnoux@saint-gobain.com",
        "website": "",
        "video": ""
    },
    {
        "icon": "lesmadelaines.jpg",
        "name": "LES MADE LAINES",
        "title": "",
        "description": "Une association qui promeut le bien-être, la solidarité et le lien social à travers la confection et don d’outils thérapeutiques en laine, tels que les manchons sensoriels destinés aux personnes souffrant de maladies neurodégénératives. Cette association mène aussi divers projets autour du fil, avec l’objectif de tisser des liens entre personnes de toutes générations.",
        "contact": "lesmadelaines78@gmail.com",
        "website": "https://www.lesmadelaines.com",
        "video": ""
    },
    {
        "icon": "aveclogo.svg",
        "name": "AVEC",
        "title": "",
        "description": "Pour être au plus près de vous, les intervenants à domicile Avec sont organisés en équipes sectorisées sur chacune de ces communes. Elles sont ainsi présentes et disponibles pour accompagner les plus fragiles dans leurs besoins et gestes du quotidien lorsque l’âge, le handicap ou la maladie ne leur permettent plus de les réaliser seul : entretien du domicile, aide au lever/coucher, à la toilette, repas, courses. Elles sont aussi là pour leur assurer présence et compagnie et leur prêter assistance pour, par exemple,  les accompagner dans leurs sorties et les véhiculer.",
        "contact": "sandrine.rousselin@avec.fr",
        "website": "https://avec.fr/aide-a-domicile/rouen-76000",
        "video": ""
    },
    {
        "icon": "lesmenusservices.webp",
        "name": "LES MENUS SERVICES",
        "title": "La recette d'une bonne journée",
        "description": "Des services à domicile de qualité accompagnés de propositions de repas savoureuses, variées et équilibrées directement livrées chez vous... Un chef dans chacun de nos plats. Chaque semaine, profitez d’un large choix de menus de saison et optez pour la formule adaptée à vos besoins. Mais aussi Préservez et enrichir le lien social ,un interlocuteur privilégié pour un moment d’échange chaleureux et convivial à chaque livraison permet de préserver le lien social indispensable au bien-être de nos aînés tout en assurant une veille régulière.",
        "contact": [
            "rouen-est@les-menus-services.com",
            "rouen-ouest@les-menus-services.com"
        ],
        "website": "https://www.les-menus-services.com",
        "video": ""
    },
    {
        "icon": "mieuxvoir.svg",
        "name": "Mieux voir",
        "title": "Une malvoyante vous aide et vous conseille dans votre choix.",
        "description": "Depuis plus de 25 ans, nous testons des produits destinés aux malvoyants dans le but de proposer ce qu’il y a de mieux sur le marché.",
        "contact": "laurent.verhille73@gmail.com",
        "website": "https://www.mieux-voir.fr",
        "video": "cKlgQAwixO0"
    },
    {
        "icon": "repaspartages.webp",
        "name": "REPAS PART’AGES",
        "title": "",
        "description": "Proposer à nos ainés de se réunir régulièrement dans des tiers-lieux afin que ces derniers cuisinent et mangent ensemble, en suivant les conseils nutritionnels préconisés par Repas Part’âges. Ces ateliers, théoriques et pratiques, sont destinés essentiellement aux veuves et veufs de plus de 70 ans. Nous visons la transmission et/ou le regain d’appétit à table et d’appétit pour la vie. Ces ateliers Repas Part’âges sont l’occasion de favoriser la stimulation des fonctions cognitives, langagières et sociales.",
        "contact": "admin@repas-partages.fr",
        "website": "https://repas-partages.fr",
        "video": ""
    },
    {
        "icon": "agoralude.png",
        "name": "AGORALUDE",
        "title": "Des jeux pour organiser vos activités et ateliers avec les personnes âgées",
        "description": "Pour stimuler les fonctions cognitives, travailler la mémoire, maintenir les compétences et favoriser les moments de plaisir et d’échanges, découvrez nos outils adaptés : jeux de mémoire pour personnes agées, quizz, exercices cognitifs, jeux sensoriels, grands puzzles, loisirs créatifs, jeux de société grande taille, loto, matériel de gym douce, outils de motricité fine et parcours d’équilibre.",
        "contact": "contact@agoralude.com",
        "website": "https://www.agoralude.com",
        "video": ""
    },
    {
        "icon": "live-out.png",
        "name": "Génération LIVE-OUT",
        "title": "La Réalité-Virtuelle au service de la personne âgée",
        "description": "Les outils de Live-Out sont destinés au secteur du médico-social en Etablissement d'hébergement pour personnes âgées dépendantes, ou à domicile. Ils sont développés sur la base de recherches constantes sous le cadre de protocoles universitaires. Ils sont utilisés en environnements hospitaliers, au service du handicap, pour des soins à domicile, en résidences sénior.",
        "contact": "contact@live-out.com",
        "website": "https://www.live-out.com",
        "video": ""
    },
    {
        "icon": "vitalliance.svg",
        "name": "Vitalliance",
        "title": "",
        "description": "À Vitalliance, nous sommes convaincus que la perte d'autonomie physique ou psychique peut se conjuguer avec le maintien de la qualité de vie au domicile. Nos équipes en agence et sur le terrain œuvrent avec beaucoup d'énergie et de savoir-faire pour créer puis vous délivrer des missions de services à la personne de grande qualité auprès de vos proches âgés ou handicapés. Nous organisons ces interventions à domicile (simple aide ménagère ou prestations plus complexes dans le cadre de pathologies lourdes) sur mesure pour votre agenda, vos besoins, vos envies, et votre budget.",
        "contact": "emmanuelle.perriot@vitalliance.fr",
        "website": "https://www.vitalliance.fr",
        "video": ""
    },
    {
        "icon": "soliha.svg",
        "name": "SOliHA",
        "title": "Loger, c’est notre mission !",
        "description": "Une association au service des particuliers et des collectivités, des solutions existent, découvrez-les.",
        "contact": "contact@solihanormandie.fr",
        "website": "https://www.solihanormandie.fr",
        "video": ""
    },
    {
        "icon": "vitelu.png",
        "name": "LILAVIE",
        "title": "L’actualité facile à comprendre",
        "description": "L'association Lilavie diffuse 4 journaux faciles à comprendre, supports à l'animation d'ateliers revue de presse, expression, écriture... Utilisés par les animateurs en EHPAD, en résidence autonomie, à domicile,  les intervenants du champ médicosocial, les éducateurs, formateurs, psychologues... ils s'adressent à des usagers éloignés de la lecture et permettent d'aider à comprendre l'actualité. Les sujets sont aussi choisis pour favoriser l'expression, le partage d'expérience, les participants apprennent ainsi à mieux se connaître et créent des liens entre eux. ViteLu est un journal numérique de 2 pages, diffusé 2 fois par semaine. Essai gratuit sur www.lilavie.fr.",
        "contact": "",
        "website": "https://www.lilavie.fr",
        "video": ""
    },
    {
        "icon": "uniscite.png",
        "name": "SOLIDARITE SENIORS (SC2S)",
        "title": "",
        "description": "S’engager dans le programme Solidarité Seniors que déploie Unis-Cité, c’est rejoindre la mobilisation nationale « Service Civique Solidarité Seniors » (SC2S) qui vise à lutter massivement contre l’isolement des personnes âgées.",
        "contact": "jduteurtre@sc-solidariteseniors.fr",
        "website": "https://www.service-civique.gouv.fr/trouver-ma-mission/rouen-solidarite-seniors-sc2s-engage-toi-pour-lutter-contre-lisolement-des-seniors-642fe5c933401b0274423d44",
        "video": ""
    },
    {
        "icon": "animage.png",
        "name": "ANIM’ÂGE",
        "title": "",
        "description": "ANIM’ÂGE propose « d’animer » la vie des personnes âgées grâce à ses ateliers de simulation cognitive vivants et adaptés. Il s’agit de quizz thématiques interactifs simulant la réminiscence, d’ateliers poétiques et musicaux autour de personnalités, de jeux de rébus stimulant la sémantique, de « Voyages dans un fauteuil » pour un moment d’évasion. ANIM’ÂGE propose également des interventions en structures d’hébergement, ou à leurs domiciles, pour des moments de vie partagés.",
        "contact": "animezvous13@gmail.com",
        "website": "https://animage.online",
        "video": ""
    },
    {
        "icon": "essentielmedical.jpg",
        "name": "SAS L'ESSENTIEL",
        "title": "",
        "description": "Nous proposons de la Vente et de la Location de Matériel Médical. Aides techniques, Fauteuil Roulant, Matériel de maintien à domicile.",
        "contact": "Contact.lessentiel27@gmail.com",
        "website": "https://www.facebook.com/Lessentiel27",
        "video": ""
    },
    {
        "icon": "leroy-merlin-source.jpg",
        "name": "LEROY MERLIN SOURCE",
        "title": "",
        "description": "LEROY MERLIN Source, réseau de recherche sur l'habitat de LEROY MERLIN France, réunit depuis 2005 des chercheurs, des professionnels et des acteurs de l’habitat pour créer et diffuser des savoirs originaux sur les nouvelles manières de vivre et d’habiter.",
        "contact": "",
        "website": "https://www.leroymerlinsource.fr",
        "video": ""
    },
    {
        "icon": "o2.png",
        "name": "O2",
        "title": "",
        "description": "O2 est un créateur de bulles d’oxygène dans le quotidien de toute la famille ! Humaine, dynamique, experte, O2 est une bouffée d’air frais qui redonne du temps libre, du temps pour soi, qui libère de tâches chronophages, et permet de vivre pleinement sa vie en s’occupant de ce(ux) qui compte(nt). Marque principale du groupe Oui Care et leader français des services à la personne, O2 propose des services de ménage, repassage, garde d’enfants, aide aux seniors, jardinage, bricolage, conciergerie, produits ménagers, travaux de rénovation, soutien scolaire...",
        "contact": "isabellehuguette.lefevre@o2.fr",
        "website": "https://www.o2.fr/aide-aux-personnes-agees",
        "video": ""
    },
    {
        "icon": "hartmann.svg",
        "name": "HARTMANN",
        "title": "",
        "description": "Des produits d’incontinence adaptés à vos besoins. Une gamme complète de produits de soins pour préserver au mieux l’intégrité de votre peau. Des appareils d’auto diagnostic pour un suivi à domicile.",
        "contact": "",
        "website": "https://www.hartmann-direct.fr",
        "video": "Ud_eIHwJozU"
    },
    {
        "icon": "le-temps-de-jouer.png",
        "name": "LE TEMPS DE JOUER",
        "title": "",
        "description": "La société LE TEMPS DE JOUER conçoit et édite des outils thérapeutiques et ludiques, pour les sujets âgés atteints de troubles cognitifs. Ces outils sont spécialement pensés pour les personnes souffrant de maladies neuro-évolutives rassemblées autour de la Maladie d’Alzheimer. Notre équipe est pluridisciplinaire, constituée d’un neuropsychologue, d’un médecin gériatre, d’une orthophoniste et d’une ludologue.",
        "contact": "",
        "website": "https://letempsdejouer.com",
        "video": "c67Ixqi0zyU"
    }
]